{
    "description": [
        "Rick Sanchez::Um cientista alcoólatra de 70 anos extremamente inteligente que é capaz de construir máquinas e acessórios tecnológicos que o permitem viajar por diversas dimensões e realidades paralelas. Ele quase nunca pensa nas consequências de suas ações e possui um comportamento excêntrico e um estilo de vida niilista. É pai de Beth, sogro de Jerry e avô de Morty e Summer. Rick possivelmente teve sua aparência inspirada no cientista Emmett Brown, da triologia De Volta Para o Futuro.",
        "Morty Smith::Neto facilmente influenciável e com dificuldades escolares de 14 anos de Rick, parece ser a quem este demonstra maior afeto e expectativa dentro da família, o que faz com que ele sempre acabe por acompanhar Rick em suas aventuras, enquanto descobre o que é o próprio mundo real e reflete sobre a existência das coisas.",
        "Summer Smith::Tem 17 anos e é a irmã mais velha de Morty, uma adolescente convencional muitas vezes superficial, que é obcecada por melhorar seu status com seus colegas. Ela ocasionalmente expressa inveja por Morty sempre acompanhar Rick em suas aventuras interdimensionais. Na segunda temporada, ela acompanha Rick e Morty com mais freqüência. Foi revelado que Beth tinha engravidado aos 17, a idade que Summer tinha.",
        "Beth Smith::É filha de Rick, esposa de Jerry e mãe de Summer e Morty, aos 34. Como seu pai, ela bebe muito e é bastante inteligente, mas ao contrário dele, é sempre responsável. Ela trabalha em um hospital como cirurgiã de cavalos e muitas vezes se arrepende de não ter sido médica. Ela frequentemente tem discussões com seu marido, vendo uma incompatibilidade em ambos.",
        "Jerry Smith::Pai inseguro de Summer e Morty, 35 anos que desaprova fortemente a influência de Rick sobre seu filho. Ele trabalhou em uma agência de publicidade de baixo nível, até que foi demitido por incompetência e agora está desempregado. Tem uma personalidade infantil e impressionável.",
        "Abadango Cluster Princess::A Princesa Abadongiana é a monarca dominante sobre os abadongianos no Aglomerado de Abadongo.",
        "Abradolf Lincler::É um experimento de Rick, que misturou os DNAs de Abraham Lincoln e Adolf Hitler com o intuito de criar um líder político moralmente neutro. Por conta disso, Lincoler sofre um grave transtorno de personalidade e dissonância cognitiva, frequentemente culpando Rick pelo seu sofrimento.",
        "Adjudicator Rick::O juiz Rick foi o juiz no primeiro debate presidencial na Cidadela.",
        "Agency Director::Pavel Bartek é um antagonista que lidera uma agência russa no episódio Pickle Rick. Ele é um homem frio e egoísta que se importa muito pouco com a vida dos outros.",
        "Alan Rails::Alan Rails foi um super-herói que apareceu em Vindicators 3: The Return of Worldender como membro do The Vindicators. A trágica morte de seus pais em um acidente de trem fez com que ele ganhasse a capacidade de convocar trens fantasmas.",
        "Albert Einstein::Albert Einstein foi um cientista que inventou a teoria da relatividade. Ele apareceu no episódio de Rick and Morty A Rickle in Time e é baseado no cientista da vida real de mesmo nome.",
        "Alexander::Alexander é um personagem que apareceu no episódio Anatomy Park. Ele é um membro da equipe. Alexander era um personagem menor que foi morto logo depois que ele foi apresentado. Sua única característica conhecida é que ele tem que usar uma fantasia de cachorro que ele odeia o tempo todo e o Dr. Xenon Bloom não vai permitir que ele tire.",
        "Alien Googah::O Alien Googah é uma criatura alienígena que invadiu os túneis sexuais da Casa Branca em The Rickchurian Mortydate. O Googah é realmente muito pequeno em tamanho, e não representa nenhuma ameaça real para ninguém.",
        "Alien Morty::Alien Morty é uma versão alternativa de Morty Smith que apareceu no episódio Close Rick-Counters of the Rick Kind.",
        "Alien Rick::Alien Rick é uma versão alternativa de Rick Sanchez com aparência alienígena.",
        "Amish Cyborg::Amish Cyborg era uma persona falsa tomada por um Parasita Alienígena. Ele apareceu no episódio Total Rickall. Ele foi baleado e morto por Rick enquanto fugia dele na cozinha.",
        "Annie::Annie é membro e a única sobrevivente da equipe que trabalhou no parque temático, Anatomy Park, que estava sendo construído dentro do corpo de um sem-teto Ruben. Ela aparece no episódio de mesmo nome (Anatomy Park).",
        "Antenna Morty::Antenna Morty é uma versão alternativa de Morty com duas antenas verdes na cabeça.",
        "Antenna Rick::Antenna Rick é uma versão alternativa de Rick Sanchez que tem duas antenas verdes na cabeça.",
        "Ants in my Eyes Johnson::Formigas em meus Olhos Johnson é um dono de loja que aparece em um comercial em Rixty Minutes para sua loja de eletrônicos."
    ]
}